
/* Class = "NSWindow"; title = "Haladó minőségi beállítások"; ObjectID = "7"; */
"7.title" = "Haladó minőségi beállítások";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Minőség"; ObjectID = "10"; */
"10.ibExternalAccessibilityDescription" = "Minőség";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "11"; */
"11.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Legjobb"; ObjectID = "12"; */
"12.title" = "Legjobb";

/* Class = "NSMenuItem"; title = "Normál"; ObjectID = "13"; */
"13.title" = "Normál";

/* Class = "NSMenuItem"; title = "Vázlat"; ObjectID = "14"; */
"14.title" = "Vázlat";

/* Class = "NSMenuItem"; title = "Egyéni"; ObjectID = "50"; */
"50.title" = "Egyéni";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Szöveg minősége"; ObjectID = "60"; */
"60.ibExternalAccessibilityDescription" = "Szöveg minősége";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "61"; */
"61.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Közepes"; ObjectID = "62"; */
"62.title" = "Közepes";

/* Class = "NSMenuItem"; title = "Magas"; ObjectID = "63"; */
"63.title" = "Magas";

/* Class = "NSMenuItem"; title = "Alacsony"; ObjectID = "64"; */
"64.title" = "Alacsony";

/* Class = "NSTextFieldCell"; title = "Minőség:"; ObjectID = "100009"; */
"100009.title" = "Minőség:";

/* Class = "NSButtonCell"; title = "Alakzat élsimítása"; ObjectID = "100016"; */
"100016.title" = "Alakzat élsimítása";

/* Class = "NSButtonCell"; title = "Kiváló minőségű újbóli mintavétel"; ObjectID = "100052"; */
"100052.title" = "Kiváló minőségű újbóli mintavétel";

/* Class = "NSTextFieldCell"; title = "Szöveg minősége:"; ObjectID = "100059"; */
"100059.title" = "Szöveg minősége:";

/* Class = "NSButtonCell"; title = "3D-metszéspontok élsimítása"; ObjectID = "100072"; */
"100072.title" = "3D-metszéspontok élsimítása";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "QPY-Ul-j43"; */
"QPY-Ul-j43.title" = "OK";

/* Class = "NSButtonCell"; title = "Mégse"; ObjectID = "jjh-Cw-27o"; */
"jjh-Cw-27o.title" = "Mégse";
